{
  "src_word2id": {
    "cosa": 33,
    "verdad": 18,
    "esta": 34,
    "mismos": 35,
    ")": 19,
    "conduciendo": 36,
    "que": 6,
    "un": 20,
    "vehculos": 37,
    "atrs": 38,
    "Chris": 39,
    "<pad>": 0,
    "dejamos": 40,
    "otra": 41,
    "cualquier": 42,
    "zapatos": 43,
    "a": 10,
    "y": 11,
    "botas": 45,
    "tener": 46,
    "Poco": 47,
    "tena": 49,
    "por": 12,
    "Muchas": 51,
    "Es": 52,
    "He": 53,
    "haba": 68,
    "la": 13,
    "escenario": 55,
    "Tipper": 80,
    "gracias": 57,
    "dir": 58,
    "de": 7,
    "S": 60,
    "casa": 61,
    "ustedes": 21,
    "oportunidad": 62,
    "(": 22,
    "ocho": 63,
    "al": 64,
    "todos": 65,
    "vicepresidencial": 66,
    "honor": 67,
    "posicin": 69,
    "subirme": 70,
    "necesito": 71,
    "Nashville": 23,
    "fingidos": 24,
    "tengo": 72,
    "acerca": 73,
    "una": 14,
    "Blanca": 50,
    "Les": 75,
    "comentarios": 76,
    "Ahora": 77,
    ",": 16,
    "Estoy": 79,
    "en": 8,
    "digo": 56,
    "desde": 81,
    "<unk>": 3,
    "all": 82,
    "nosotros": 126,
    "conmovido": 83,
    "suena": 84,
    "agradecido": 85,
    "m": 109,
    "golpe": 59,
    "tenemos": 88,
    "conferencia": 89,
    "decir": 90,
    "para": 9,
    "historia": 25,
    "viajando": 93,
    "--": 4,
    "venir": 111,
    "avin": 27,
    "mir": 91,
    "caravana": 92,
    "Sollozos": 28,
    "<s>": 1,
    "esto": 94,
    "parte": 29,
    "rpida": 95,
    "extremadamente": 96,
    "deseo": 97,
    "mi": 98,
    "Vol": 99,
    "</s>": 2,
    "o": 100,
    "retrovisor": 101,
    "ilustrar": 125,
    "gran": 102,
    "lo": 15,
    "despus": 103,
    "No": 104,
    "quedado": 105,
    "repente": 106,
    "nuestra": 108,
    "granja": 86,
    "este": 30,
    "50": 110,
    "Y": 26,
    "cada": 112,
    "porque": 54,
    "es": 31,
    "yo": 113,
    "Pnganse": 114,
    "segunda": 115,
    "sido": 116,
    "como": 48,
    "noche": 118,
    "quitarme": 131,
    "simplemente": 119,
    "estbamos": 120,
    "aos": 121,
    "agradecer": 44,
    "ha": 122,
    "eso": 78,
    "pero": 123,
    "amables": 124,
    "mis": 74,
    "me": 107,
    "sinceramente": 87,
    "verdadera": 127,
    "pequea": 128,
    "Casa": 129,
    "el": 32,
    "sus": 130,
    "millas": 117,
    "vez": 132,
    "!": 17,
    ".": 5
  },
  "tgt_word2id": {
    "driving": 39,
    "other": 40,
    "thank": 41,
    "our": 52,
    "Mock": 24,
    "boots": 44,
    "get": 45,
    "on": 21,
    "every": 46,
    "after": 47,
    "an": 48,
    "Chris": 49,
    "<pad>": 0,
    "but": 51,
    "opportunity": 92,
    "what": 22,
    "a": 7,
    "little": 23,
    "night": 53,
    "say": 38,
    "mirror": 55,
    "need": 56,
    "one": 43,
    "was": 57,
    "hit": 58,
    "were": 59,
    "'m": 60,
    "bit": 61,
    ")": 26,
    "know": 62,
    "sincerely": 63,
    "and": 14,
    "had": 64,
    "flew": 65,
    "been": 27,
    "great": 99,
    "'ll": 67,
    "shoes": 68,
    "There": 69,
    "Thank": 70,
    "It": 71,
    "twice": 72,
    "honor": 73,
    "this": 15,
    "'s": 16,
    "of": 9,
    "Now": 74,
    "off": 120,
    "quick": 75,
    "nice": 76,
    "tell": 77,
    "Nashville": 28,
    "so": 78,
    "is": 95,
    "stage": 79,
    "illustrate": 122,
    ",": 10,
    ";": 91,
    "truly": 81,
    "you": 11,
    "in": 17,
    "<unk>": 3,
    "all": 29,
    "position": 82,
    "I": 4,
    "have": 12,
    "there": 85,
    "years": 86,
    "yourselves": 125,
    "true": 34,
    "Put": 87,
    "to": 6,
    "grateful": 105,
    "from": 89,
    "--": 13,
    "by": 80,
    "for": 18,
    "Two": 42,
    "take": 93,
    "<s>": 1,
    "because": 94,
    "the": 8,
    "my": 31,
    "come": 50,
    "</s>": 2,
    "just": 127,
    "Driving": 83,
    "want": 96,
    "sob": 32,
    "sounds": 97,
    "story": 33,
    "back": 66,
    "Force": 100,
    "comments": 101,
    "many": 102,
    "sudden": 103,
    "looked": 104,
    "50": 88,
    "And": 35,
    "blown": 106,
    "that": 20,
    "much": 107,
    "we": 36,
    "miles": 108,
    "like": 25,
    "(": 37,
    "Tipper": 123,
    "White": 110,
    "ourselves": 124,
    "farm": 111,
    "partly": 112,
    "Air": 113,
    "no": 114,
    "airplane": 115,
    "thing": 116,
    "Soon": 117,
    "home": 118,
    "east": 90,
    "it": 19,
    "eight": 121,
    "about": 109,
    "rear-view": 84,
    "away": 119,
    "me": 30,
    "extremely": 126,
    "motorcade": 98,
    "left": 128,
    "House": 129,
    "conference": 54,
    "or": 130,
    "!": 131,
    ".": 5
  }
}